IDEA Connection Link
ConnectionLink Constructor
Initializes a new instance of the ConnectionLink class
 Namespace: IdeaRS.ConnectionLink
 Assembly: IdeaRS.ConnectionLink (in IdeaRS.ConnectionLink.dll) Version: 10.0.1.1 (10.0.1.1)
Syntax
public ConnectionLink()
Public Sub New
public:
ConnectionLink()
See Also
Reference
ConnectionLink Class
IdeaRS.ConnectionLink Namespace